{
  "services": {
    "value": [
      {
        "serviceBlurb": "Home & Office Cleaning",
        "serviceSlug": "Expert cleaning for your home and office spaces.",
        "serviceText": "Hutchison Maintenance provides top-notch home and office cleaning services, ensuring a clean and healthy environment for you and your loved ones. Our experienced team takes care of every detail, leaving your space spotless and refreshed.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_1007.jpg",
        "imageAlt": "Home and office cleaning",
        "features": [
          {
            "name": "Customized Cleaning Plans",
            "description": "We tailor our cleaning services to meet your specific needs, ensuring a personalized experience that exceeds your expectations."
          },
          {
            "name": "Trained and Trustworthy Staff",
            "description": "Our team of professionals is trained to deliver exceptional cleaning services while maintaining the highest level of trust and reliability."
          },
          {
            "name": "Eco-friendly Products",
            "description": "We use environmentally friendly cleaning products to protect your health and the planet."
          }
        ]
      },
      {
        "serviceBlurb": "Real Estate Cleaning",
        "serviceSlug": "Make your property shine for potential buyers.",
        "serviceText": "Hutchison Maintenance offers specialized real estate cleaning services to help you present your property in the best possible light. Our meticulous cleaning ensures that your property looks its best, increasing its appeal to potential buyers and tenants.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_0988.jpg",
        "imageAlt": "Real estate cleaning",
        "features": [
          {
            "name": "Pre-listing and Open House Cleaning",
            "description": "We provide thorough cleaning services before listing your property and during open houses, ensuring a pristine presentation that impresses potential buyers."
          },
          {
            "name": "Property Manager Support",
            "description": "Our cleaning services help property managers maintain a clean and presentable environment for new tenants, ensuring a positive first impression."
          },
          {
            "name": "Flexible Scheduling",
            "description": "We work around your schedule to provide cleaning services at a time that is most convenient for you and your clients."
          }
        ]
      },
      {
        "serviceBlurb": "Post Construction Cleaning",
        "serviceSlug": "Transform your construction site into a spotless masterpiece.",
        "serviceText": "Hutchison Maintenance offers post-construction cleaning services to ensure that your newly built or renovated property looks its absolute best. Our team of professionals will meticulously clean every corner, leaving your project spotless and ready for occupancy.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_1004.jpg",
        "imageAlt": "Post construction cleaning",
        "features": [
          {
            "name": "Detailed Cleaning",
            "description": "Our team pays close attention to every detail, ensuring a thorough cleaning that leaves your property looking immaculate."
          },
          {
            "name": "Efficient Service",
            "description": "We work quickly and efficiently to complete the cleaning process, allowing you to showcase your project as soon as possible."
          },
          {
            "name": "Safety First",
            "description": "Our team follows strict safety protocols while cleaning your construction site, ensuring a safe and secure environment for everyone involved."
          }
        ]
      },
      {
        "serviceBlurb": "Office Cleaning",
        "serviceSlug": "Create a clean and productive workspace for your team.",
        "serviceText": "Hutchison Maintenance provides premium office cleaning services to help you maintain a clean and healthy work environment. Our team of professionals uses the latest cleaning techniques and eco-friendly products to ensure a spotless and sanitary workspace for your employees.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_1007.jpg",
        "imageAlt": "Office cleaning",
        "features": [
          {
            "name": "Customized Cleaning Solutions",
            "description": "We tailor our office cleaning services to meet the unique needs of your workspace, ensuring a personalized experience that keeps your office looking its best."
          },
          {
            "name": "Flexible Scheduling",
            "description": "We offer flexible scheduling options to accommodate your office hours and minimize disruptions to your daily operations."
          },
          {
            "name": "Eco-friendly Practices",
            "description": "Our team uses environmentally friendly cleaning products and practices to protect the health of your employees and the planet."
          }
        ]
      }
    ],
    "ai": true,
    "instructions": "Write up to four services in a way that mimics the example schema",
    "example": [
      {
        "serviceBlurb": "A short blurb about what the service is. Should be catchy and short.",
        "serviceSlug": "A slightly longer description of the service, but no more than 1 sentence.",
        "serviceText": "A more thorough description of the service. 1 paragraph.",
        "imageUrl": "A url to an image that represents the service a 1:1 aspect ratio",
        "imageAlt": "Alt text for the image. can be left blank",
        "features": [
          {
            "name": "A 1st specific feature of the service",
            "description": "A 1 paragraph description of the service"
          },
          {
            "name": "A 2nd specific feature of the service",
            "description": "A 1 paragraph description of the service."
          },
          {
            "name": "A 3rd specific feature of the service",
            "description": "A 1 paragraph description of the service."
          }
        ]
      }
    ]
  },
  "anchor": {
    "value": "services",
    "ai": false
  }
}