{
  "services": {
    "value": [
      {
        "serviceBlurb": "Home & Office Cleaning",
        "serviceSlug": "Expert cleaning for your home and office spaces.",
        "serviceText": "Hutchison Maintenance provides top-notch home and office cleaning services, ensuring a clean and healthy environment for you and your loved ones. Our experienced team takes care of every detail, leaving your space spotless and refreshed.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_0344.JPG",
        "imageAlt": "Home & Office Cleaning",
        "features": [
          {
            "name": "Customized Cleaning Plans",
            "description": "We create tailored cleaning plans to suit your specific needs and preferences, ensuring a personalized experience."
          },
          {
            "name": "Trained Professionals",
            "description": "Our team of skilled professionals is dedicated to delivering exceptional results, maintaining the highest standards of cleanliness."
          },
          {
            "name": "Flexible Scheduling",
            "description": "We offer flexible scheduling options to accommodate your busy lifestyle, ensuring a clean and organized space at your convenience."
          }
        ]
      },
      {
        "serviceBlurb": "Real Estate Cleaning",
        "serviceSlug": "Impress potential buyers with pristine property presentation.",
        "serviceText": "Hutchison Maintenance specializes in real estate cleaning services, helping agents and property managers showcase properties at their best. Our meticulous cleaning ensures a spotless and inviting environment, increasing the property's appeal to potential buyers or tenants.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_0962.jpg",
        "imageAlt": "Real Estate Cleaning",
        "features": [
          {
            "name": "Pre-Listing Cleaning",
            "description": "We provide thorough cleaning services before listing properties, ensuring they look their best for photos and open houses."
          },
          {
            "name": "Move-In/Move-Out Cleaning",
            "description": "Our move-in and move-out cleaning services ensure a smooth transition for tenants, leaving properties in pristine condition."
          },
          {
            "name": "Trusted by Agents",
            "description": "Real estate agents trust us for our reliability, attention to detail, and fair pricing, making us their go-to cleaning service."
          }
        ]
      },
      {
        "serviceBlurb": "Post Construction Cleaning",
        "serviceSlug": "Showcase your construction projects with spotless cleaning.",
        "serviceText": "Hutchison Maintenance offers post-construction cleaning services, ensuring your newly built or renovated properties look their absolute best. Our team of professionals takes care of every detail, leaving your project spotless and ready for occupancy.",
        "imageUrl": "https://image.shutterstock.com/image-photo/man-cleaning-gutter-autumn-leaves-450w-162672428.jpg",
        "imageAlt": "Post Construction Cleaning",
        "features": [
          {
            "name": "Detailed Cleaning",
            "description": "We provide thorough cleaning services, removing dust, debris, and any leftover construction materials, ensuring a clean and safe environment."
          },
          {
            "name": "Professional Equipment",
            "description": "Our team uses professional-grade equipment and cleaning products to deliver exceptional results, showcasing your project in the best light."
          },
          {
            "name": "Timely Service",
            "description": "We understand the importance of timely service in the construction industry and strive to complete our cleaning tasks within the agreed-upon timeframe."
          }
        ]
      },
      {
        "serviceBlurb": "Office Cleaning",
        "serviceSlug": "Maintain a clean and productive workspace for your team.",
        "serviceText": "Hutchison Maintenance provides premium office cleaning services, ensuring a clean and healthy work environment for your employees. Our team of professionals takes care of every detail, from daily cleaning tasks to deep cleaning services, keeping your office space looking its best.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_1007.jpg",
        "imageAlt": "Office Cleaning",
        "features": [
          {
            "name": "Customized Cleaning Solutions",
            "description": "We create tailored cleaning plans to suit your office's specific needs, ensuring a clean and organized workspace."
          },
          {
            "name": "Experienced Professionals",
            "description": "Our team of skilled professionals is dedicated to delivering exceptional results, maintaining the highest standards of cleanliness in your office."
          },
          {
            "name": "Flexible Scheduling",
            "description": "We offer flexible scheduling options to accommodate your office's needs, ensuring a clean and organized workspace at your convenience."
          }
        ]
      }
    ],
    "ai": true,
    "instructions": "Write up to four services in a way that mimics the example schema",
    "example": [
      {
        "serviceBlurb": "A short blurb about what the service is. Should be catchy and short.",
        "serviceSlug": "A slightly longer description of the service, but no more than 1 sentence.",
        "serviceText": "A more thorough description of the service. 1 paragraph.",
        "imageUrl": "A url to an image that represents the service a 1:1 aspect ratio",
        "imageAlt": "Alt text for the image. can be left blank",
        "features": [
          {
            "name": "A 1st specific feature of the service",
            "description": "A 1 paragraph description of the service"
          },
          {
            "name": "A 2nd specific feature of the service",
            "description": "A 1 paragraph description of the service."
          },
          {
            "name": "A 3rd specific feature of the service",
            "description": "A 1 paragraph description of the service."
          }
        ]
      }
    ]
  },
  "anchor": {
    "value": "services",
    "ai": false
  }
}