{
  "services": {
    "value": [
      {
        "serviceBlurb": "Real Estate Cleaning",
        "serviceSlug": "Make your property shine for potential buyers",
        "serviceText": "Our real estate cleaning services are tailored to meet the needs of real estate agents and property managers. We understand the importance of a clean and presentable property when it comes to attracting potential buyers or tenants. Let Hutchison Maintenance be your secret weapon in Sudbury's competitive real estate market.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_0344.JPG",
        "imageAlt": "Real estate cleaning service",
        "features": [
          {
            "name": "Pre-listing cleaning",
            "description": "We provide thorough cleaning services before picture day or an open house, ensuring your property looks its best for potential buyers."
          },
          {
            "name": "Post-construction cleaning",
            "description": "Our team is experienced in cleaning newly built or renovated properties, making them move-in ready for new owners or tenants."
          },
          {
            "name": "Property management cleaning",
            "description": "We offer cleaning services for property managers, ensuring homes, apartments, and offices are clean and presentable for new tenants."
          }
        ]
      },
      {
        "serviceBlurb": "Post Construction Cleaning",
        "serviceSlug": "Showcase your craftsmanship with a spotless finish",
        "serviceText": "Hutchison Maintenance offers post-construction cleaning services to ensure your newly built or renovated property looks its absolute best. Our team of trained professionals will make your project shine, allowing potential buyers or clients to focus on your quality workmanship.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_0962.jpg",
        "imageAlt": "Post construction cleaning service",
        "features": [
          {
            "name": "Detailed cleaning",
            "description": "Our team pays close attention to detail, ensuring every corner of your property is spotless and ready for its new occupants."
          },
          {
            "name": "Efficient service",
            "description": "We work efficiently to complete the cleaning process in a timely manner, allowing you to showcase your project as soon as possible."
          },
          {
            "name": "Customized solutions",
            "description": "We tailor our cleaning services to meet the unique needs of your construction project, ensuring the best possible results."
          }
        ]
      },
      {
        "serviceBlurb": "Office Cleaning",
        "serviceSlug": "Boost productivity with a clean and organized workspace",
        "serviceText": "A clean and organized office environment is essential for employee productivity and satisfaction. Hutchison Maintenance provides professional office cleaning services in Sudbury, Ontario, ensuring your workplace remains fresh and inviting. Let us help you create a positive atmosphere that fosters success.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_1007.jpg",
        "imageAlt": "Office cleaning service",
        "features": [
          {
            "name": "Regular cleaning",
            "description": "We offer weekly office cleaning services to keep your workspace consistently clean and organized."
          },
          {
            "name": "Customized approach",
            "description": "We understand that every office is unique and requires a tailored cleaning approach. Our team is equipped to handle various office environments."
          },
          {
            "name": "Reliable service",
            "description": "Hutchison Maintenance is known for providing friendly, premium, and reliable office cleaning services in Sudbury."
          }
        ]
      },
      {
        "serviceBlurb": "Window Cleaning",
        "serviceSlug": "Enhance your view with sparkling clean windows",
        "serviceText": "Hutchison Maintenance offers professional window cleaning services to improve the appearance of your home or business. Our team of experts will leave your windows looking spotless, allowing you to enjoy a clear and unobstructed view. Trust us to provide exceptional results at a fair price.",
        "imageUrl": "https://nicework-members.s3.amazonaws.com/photos/138/img_1004.jpg",
        "imageAlt": "Window cleaning service",
        "features": [
          {
            "name": "Residential window cleaning",
            "description": "We provide window cleaning services for homes, ensuring your windows are clean and streak-free."
          },
          {
            "name": "Commercial window cleaning",
            "description": "Our team is experienced in cleaning windows for businesses, enhancing the appearance of your commercial property."
          },
          {
            "name": "Satisfaction guaranteed",
            "description": "We take pride in our work and strive to exceed our clients' expectations with every window cleaning project."
          }
        ]
      }
    ],
    "ai": true,
    "instructions": "Write up to four services in a way that mimics the example schema. Act as a marketing strategist when deciding on content. Use persuasive and targeted language for potential customers to pique their interest.",
    "example": [
      {
        "serviceBlurb": "Name of the service",
        "serviceSlug": "Write an attention-grabbing header to promote the benefit of the service. Use persuasive and targeted language for potential customers to pique their interest. The header should be limited to 60 characters and highlight the positive effects on their homes or businesses. Write in a sentence-case format with no colon or vertical bar. Do not use the same keyword twice.\n Example to follow:\n Sparkle up your property!\n Refresh your view with our experts!\n Experience financial freedom with our accounting services!",
        "serviceText": "Write an attention-grabbing paragraph to promote the services. Use persuasive and targeted language for potential customers. Highlight the positive effects for them. Do not use the same keyword twice.",
        "imageUrl": "A url to an image that represents the service a 1:1 aspect ratio",
        "imageAlt": "Alt text for the image. can be left blank",
        "features": [
          {
            "name": "A 1st specific feature of the service",
            "description": "A 1 paragraph description of the service"
          },
          {
            "name": "A 2nd specific feature of the service",
            "description": "A 1 paragraph description of the service."
          },
          {
            "name": "A 3rd specific feature of the service",
            "description": "A 1 paragraph description of the service."
          }
        ]
      }
    ]
  },
  "anchor": {
    "value": "services",
    "ai": false
  }
}