{
  "headerText": {
    "value": "Reviews",
    "ai": true,
    "instructions": "Reviews"
  },
  "headerSubText": {
    "value": "Read what our satisfied customers have to say about our exceptional cleaning services.",
    "ai": true,
    "instructions": "A short description of the section goes here. Should talk about what people are saying about the company."
  },
  "testimonials": {
    "value": [
      {
        "body": "We hired Hutchinson Maintance to clean the house we just bought. We are very pleased with their work and we highly recommend them! Thank you for a great work!",
        "author": {
          "name": "Kathie Cummings",
          "source": "Google",
          "icon": "/images/google-badge.svg"
        }
      },
      {
        "body": "Extremely professional. Did a great job and at a very reasonable rate. I highly recommend Hutchison Maintenance.",
        "author": {
          "name": "Heather Moise",
          "source": "Google",
          "icon": "/images/google-badge.svg"
        }
      },
      {
        "body": "Great cleaning service, left my house shining before going up for sale.",
        "author": {
          "name": "Bronwyn Azar",
          "source": "Google",
          "icon": "/images/google-badge.svg"
        }
      },
      {
        "body": "Brandi and her team are always fantastic to work with. They are efficient and still very meticulous.",
        "author": {
          "name": "Alisha Hordyk",
          "source": "Google",
          "icon": "/images/google-badge.svg"
        }
      },
      {
        "body": "Tyler did my windows and they are gorgeous!  Great work! Great price!",
        "author": {
          "name": "Gaby Vandergiessen",
          "source": "Facebook",
          "icon": "/images/facebook_f_logo.svg"
        }
      },
      {
        "body": "I thoroughly would recommend their services for punctual professional and thorough cleaning services for our multiple commercial and residential properties in Sudbury.",
        "author": {
          "name": "Sandra Mews",
          "source": "Google",
          "icon": "/images/google-badge.svg"
        }
      }
    ],
    "ai": true,
    "instructions": "Use available information to create 3 or 6 testimonials in the testimonials array. Use the provided icon for all authors",
    "example": [
      {
        "body": "The body for the first testimonial goes here. It should be a short paragraph about what the person is saying about the company.",
        "author": {
          "name": "Name of the first person",
          "source": "Source of the review. For example, Google, Facebook, etc.",
          "icon": "/images/google-badge.svg"
        }
      }
    ]
  },
  "anchor": {
    "value": "reviews",
    "ai": false
  }
}