{
  "headerText": {
    "value": "Why Choose Hutchison Maintenance?",
    "ai": true,
    "instructions": "The header for the USP section"
  },
  "uspDescription": {
    "value": "Hutchison Maintenance is a trusted cleaning service provider in the Greater Sudbury Area, Ontario. With over 20 years of experience in various cleaning fields, we are committed to delivering exceptional results at a fair price. Our team of dedicated professionals ensures that your home, office, or building is cleaned as if it were our own.",
    "ai": true,
    "instructions": "A description of the USP section, about 4 or 5 sentences"
  },
  "features": {
    "value": [
      {
        "name": "Reliable and Trustworthy",
        "description": "We have built a strong reputation with builders and real estate agents for being reliable, trustworthy, and fair. Our clients trust us to deliver high-quality cleaning services without compromising on quality.",
        "href": "#"
      },
      {
        "name": "Personalized Service",
        "description": "As an owner-operated business, we take pride in providing personalized service to our clients. We work closely with our team to ensure that every job is completed to the highest standards and meets our clients' expectations.",
        "href": "#"
      },
      {
        "name": "Wide Range of Services",
        "description": "We offer a variety of cleaning services, including home and office cleaning, real estate cleaning, post-construction cleaning, and more. Our comprehensive range of services ensures that we can cater to all your cleaning needs.",
        "href": "#"
      }
    ],
    "ai": true,
    "instructions": "Write exactly three features in the provided format.",
    "example": [
      {
        "name": "The name of the first feature",
        "description": "A 3-4 sentence description of the first feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      },
      {
        "name": "The name of the second feature",
        "description": "A 3-4 sentence description of the second feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      },
      {
        "name": "The name of the third feature",
        "description": "A 3-4 sentence description of the third feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      }
    ]
  }
}