{
  "headerText": {
    "value": "Why Choose Hutchison Maintenance?",
    "ai": true,
    "instructions": "The header for the USP section"
  },
  "uspDescription": {
    "value": "Hutchison Maintenance is a trusted cleaning service provider in the Greater Sudbury Area, Ontario. With over 20 years of experience, we offer a wide range of services, including home and office cleaning, real estate cleaning, post-construction cleaning, and more. Our team is dedicated to providing top-notch service at a fair price, ensuring customer satisfaction.",
    "ai": true,
    "instructions": "A description of the USP section, about 4 or 5 sentences"
  },
  "features": {
    "value": [
      {
        "name": "Experienced and Trustworthy Team",
        "description": "Our team has over 20 years of experience in various cleaning fields, ensuring that your home, office, or building is cleaned to the highest standards. We are reliable, trustworthy, and committed to exceeding our clients' expectations.",
        "href": "#"
      },
      {
        "name": "Wide Range of Services",
        "description": "We offer a variety of cleaning services, including home and office cleaning, real estate cleaning, post-construction cleaning, and more. Our services are tailored to meet the unique needs of each client, ensuring a clean and comfortable environment.",
        "href": "#"
      },
      {
        "name": "Fair Pricing and Quality Service",
        "description": "At Hutchison Maintenance, we believe in providing quality service at a fair price. Our clients trust us to deliver exceptional results without breaking the bank, making us the go-to choice for cleaning services in the Greater Sudbury Area.",
        "href": "#"
      }
    ],
    "ai": true,
    "instructions": "Write exactly three features in the provided format.",
    "example": [
      {
        "name": "The name of the first feature",
        "description": "A 3-4 sentence description of the first feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      },
      {
        "name": "The name of the second feature",
        "description": "A 3-4 sentence description of the second feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      },
      {
        "name": "The name of the third feature",
        "description": "A 3-4 sentence description of the third feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      }
    ]
  }
}