{
  "headerText": {
    "value": "Why Choose Hutchison Maintenance?",
    "ai": true,
    "instructions": "The header for the USP section"
  },
  "uspDescription": {
    "value": "Hutchison Maintenance has over 20 years of cleaning experience in various fields, including home, office, and restoration. We are known for our reliability, trustworthiness, and fair pricing. Our team is detail-oriented and works hard to exceed our clients' expectations, making us the preferred choice for builders and real estate agents in the Greater Sudbury Area, Ontario.",
    "ai": true,
    "instructions": "A description of the USP section, about 4 or 5 sentences"
  },
  "features": {
    "value": [
      {
        "name": "Experienced and Trustworthy",
        "description": "With over 20 years of experience in the cleaning industry, our team is dedicated to providing top-notch service. We are reliable, trustworthy, and committed to exceeding our clients' expectations.",
        "href": "#"
      },
      {
        "name": "Wide Range of Services",
        "description": "We offer a variety of cleaning services, including home and office cleaning, real estate cleaning, post-construction cleaning, and more. Our diverse expertise ensures that we can cater to your specific needs.",
        "href": "#"
      },
      {
        "name": "Fair Pricing",
        "description": "We believe in providing high-quality service at a fair price. Our clients trust us to deliver exceptional results without breaking the bank, making us the go-to choice for cleaning services in the Greater Sudbury Area.",
        "href": "#"
      }
    ],
    "ai": true,
    "instructions": "Write exactly three features in the provided format.",
    "example": [
      {
        "name": "The name of the first feature",
        "description": "A 3-4 sentence description of the first feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      },
      {
        "name": "The name of the second feature",
        "description": "A 3-4 sentence description of the second feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      },
      {
        "name": "The name of the third feature",
        "description": "A 3-4 sentence description of the third feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      }
    ]
  }
}