{
  "headerText": {
    "value": "Why Choose Hutchison Maintenance?",
    "ai": true,
    "instructions": "The header for the USP section"
  },
  "uspDescription": {
    "value": "Hutchison Maintenance is a trusted cleaning service provider in the Greater Sudbury Area, Ontario. With over 20 years of experience in various cleaning fields, we are committed to delivering top-notch services at fair prices. Our team of professionals is reliable, detail-oriented, and dedicated to exceeding our clients' expectations.",
    "ai": true,
    "instructions": "A description of the USP section, about 4 or 5 sentences"
  },
  "features": {
    "value": [
      {
        "name": "Wide Range of Services",
        "description": "We offer a variety of cleaning services, including home and office cleaning, real estate cleaning, post-construction cleaning, and more. Our expertise allows us to cater to different cleaning needs and ensure customer satisfaction.",
        "href": "#"
      },
      {
        "name": "Experienced and Trustworthy Team",
        "description": "Our team consists of trustworthy and experienced professionals who are dedicated to providing high-quality cleaning services. We are insured, bonded, and WSIB compliant, ensuring peace of mind for our clients.",
        "href": "#"
      },
      {
        "name": "Excellent Customer Reviews",
        "description": "We have built a strong reputation among builders and real estate agents for our reliability, trustworthiness, and fair pricing. Our satisfied clients' reviews speak for themselves, showcasing our commitment to delivering exceptional cleaning services.",
        "href": "#"
      }
    ],
    "ai": true,
    "instructions": "Write exactly three features in the provided format.",
    "example": [
      {
        "name": "The name of the first feature",
        "description": "A 3-4 sentence description of the first feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      },
      {
        "name": "The name of the second feature",
        "description": "A 3-4 sentence description of the second feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      },
      {
        "name": "The name of the third feature",
        "description": "A 3-4 sentence description of the third feature",
        "href": "A link to additional information. If no link is available, leave as '#'"
      }
    ]
  }
}